<section class="about container">
  <h2 class="section-title">Привет, я <?= $name ?></h2>
  <img class="about-image" src="<?= $image ?>" width="160" height="160" alt="<?= $name ?>">
  <div class="about-content">
    <p>Дорогие друзья! Здесь вы сможете узнать, как современные технологии способствуют развитию бизнеса, упрощают рабочие процессы и помогают принимать обоснованные решения.</p>
    <p>Этот сайт предназначен для всех, кто хочет разобраться в бизнес-информатике — от начинающих до опытных специалистов. Читайте, изучайте и находите полезные идеи для вашего бизнеса!</p>
  </div>
</section>
